[
    {
        "name": "Котики",
        "minplayers": 1,
        "maxplayers": 4,
        "mintimeplay": 30,
        "maxtimeplay": 45,
        "hardless": 1,
        "description": "Маленький котёнок попал под проливной дождь и промок до каждой шерстинки! Вы не смогли оставить его на улице и принесли в свой дом, обогрев и накормив. За это котик сказал вам спасибо своим нежным \\\"мяу\\\". Маленькому пушистику приглянулись не только вы, но и ваше воздушное покрывало, на котором он теперь звонко урчит. И как устоять перед этой картиной?\\\"Котики\\\" – это простая настольная игра-головоломка для одного или небольшой компании из 4-х человек. Задача игроков – сшить одеяло для новых питомцев, размещая разноцветные лоскутки-жетоны как можно продуманнее, чтобы заработать больше победных очков. \\\"Шитьё\\\" происходит на картонных планшетах, на которых игроки выкладывают разноцветные жетоны. Если котика устраивает сочетание цветов и пуговиц, то вы получаете победные баллы. Игрокам необходимо, чтобы готовое покрывало получилось похоже на то, что изображено на эскизе. Важным элементом является декорирование покрывала пуговицами-фруктами, пуговицами-радугой и другими. Они помогут привлечь к одеялу всех котиков, проходящих мимо. В правилах игры вы сможете познакомиться с питомцами поближе, ведь у каждого из них есть своё имя и своя история одной из девяти жизней. Подарите милым питомцам уютное место для безделья и мурлыканья, и за это вы получите значок \\\"Лучшего портного\\\"!"
    },
    {
        "name": "Эверделл",
        "minplayers": 1,
        "maxplayers": 4,
        "mintimeplay": 40,
        "maxtimeplay": 80,
        "hardless": 1,
        "description": "\\\"Эверделл\\\" – это волшебная настольная игра для 1-4 игроков и само воплощение тепла и уюта. Действие игры происходит в сказочном мире, где животные разговаривают и дружно живут вместе в лесных городах. Прежде всего, игра удивит Вас своим очаровательным дизайном игрового поля и компонентов, в которых используются мягкие и приятные цвета. Во главе игрового поля стоит настоящее дерево, которое нужно будет собрать по инструкции из картонных элементов. Дерево не просто выполняет декоративную функцию – на его ветвях располагаются карты и фигурки. Игрокам предстоит привести свой город к процветанию. Для этого вам необходимо собирать ресурсы, возводить постройки, снаряжать зверей в путешествия, участвовать в событиях, посещать города конкурентов, прятаться в убежище и т. д. Всё для того, чтобы построить самый процветающий город! Также игра предлагает вам вариант правил для игры соло."
    },
    {
        "name": "Эволюция",
        "minplayers": 2,
        "maxplayers": 4,
        "mintimeplay": 30,
        "maxtimeplay": 60,
        "hardless": 1,
        "description": "Настольная игра \\\"Эволюция\\\" – это уникальная игра о выживании и адаптации организмов для 2-4 человек, созданная кандидатом биологических наук Дмитрием Алексеевичем Кнорре. Она основана на реально существующих и функционирующих экосистемах и поможет вашему ребёнку в игровой форме понять такой сложный и длительный процесс, как эволюция, и даже поучаствовать в нём! Игра также будет интересна и взрослым, ведь вы сможете создать свою собственную ветвь эволюции и посмотреть, как живые существа приживутся и адаптируются в уже существующих условиях. Создавайте, эволюционируйте и развивайте!"
    }
]